{
    "CHECK":"CHECK",
    "cancel":"Cancel",
    "confirm":"Confirm",
    "Enter_to_verify":"Enter a domain to verify",
    "content1":"If the website doesn’t open or shows cache issues",
    "content2":"try installing different APPs",
    "content3":"and use the one that works",
    "INSTALL":"INSTALL",
    "VISIT":"VISIT",
    "word1":"ZTLGAMES: The Trusted Platform",
    "word2":"Trusted by Millions 丨 Since 2020",
    "INSTALL_APP":"INSTALL APP",
    "tutorial":"tutorial",
    "word4":"Why Choose ZTLGAME as Your Gaming Partner?",
    "word5":"Industry-Leading Commission Rates Up to 1%",
    "word6":"Join thousands of successful partners who made ZTLGame their platform of choice.  Enjoy exclusive benefits, expert support, and the highest commission rates in the industry. ",
    "word7":"Security & Reliability You Can Trust",
    "word8":"With advanced security infrastructure and a proven track record, ZTLGame guarantees a gaming experience that is both enjoyable and completely secure. Our platform serves millions of satisfied users across Asia with a 99.9% uptime guarantee. ",
    "word9":"Bank-Level Data Protection",
    "word10":"Your privacy is our top priority. We use militarygrade encryption and adhere to international security standards to protect your personal and financial information. Our dedicated security team operates 24/7 to keep your data safe and confidential.",
    "word11":"Premium User Experience",
    "word12":"Enjoy gaming like never before with our intuitiveinterface, designed by UI/UX experts. Every feature is crafted for seamless navigation and effortless access to all platform functions.",
    "word13":"Award-Winning Customer Support",
    "word14":"Our multilingual support team is available 24/7. With an average response time of under 30 seconds and a 98% satisfaction rate, we guarantee your questions are answered quickly and professionally.",
    "word15":"Start Your Journey in 3 Simple Steps",
    "word16":"Becoming a ZTLGame partner is easier than ever. Whether you're new to gaming or a seasoned player, our streamlined process lets you start earning in just minutes.",
    "word17":"Quick Registration Guide",
    "word18":"Visit our official website",
    "word19":"and click 'Partner Program'",
    "word20":"Generate your unique invitation link in the dashboard",
    "word21":"Share your link with friends and start earning instant commissions-no hide fees, no minimum withdrawal"
}