{
  "CHECK": "जांच करें",
  "cancel": "रद्द करें",
  "confirm": "पुष्टि करें",
  "Enter_to_verify":"सत्यापित करने के लिए डोमेन दर्ज करें",
  "content1": "यदि वेबसाइट नहीं खुलती है या कैश समस्या दिखाती है",
  "content2": "विभिन्न ऐप्स स्थापित करने का प्रयास करें",
  "content3": "और उस ऐप का उपयोग करें जो काम करता हो",
  "INSTALL": "इंस्टॉल करें",
  "VISIT": "जाएँ",
  "word1": "ZTLGAMES: विश्वसनीय प्लेटफ़ॉर्म",
  "word2": "करोड़ों लोगों द्वारा भरोसा · 2020 से",
  "INSTALL_APP": "ऐप इंस्टॉल करें",
  "tutorial": "ट्यूटोरियल",
  "word4": "अपने गेमिंग साथी के रूप में ZTLGAME को क्यों चुनें?",
  "word5": "उद्योग की अग्रणी कमीशन दरें, 1% तक",
  "word6": "उन हजारों सफल साझेदारों में शामिल हों जिन्होंने ZTLGame को अपना पसंदीदा प्लेटफ़ॉर्म बनाया। विशिष्ट लाभ, विशेषज्ञ समर्थन, और उद्योग में सर्वोच्च कमीशन दरों का आनंद लें।",
  "word7": "भरोसेमंद सुरक्षा और विश्वसनीयता",
  "word8": "उन्नत सुरक्षा अवसंरचना और सिद्ध ट्रैक रिकॉर्ड के साथ, ZTLGame एक ऐसा गेमिंग अनुभव सुनिश्चित करता है जो मनोरंजक और पूरी तरह सुरक्षित दोनों है। हमारी प्लेटफ़ॉर्म एशिया भर में लाखों संतुष्ट उपयोगकर्ताओं को 99.9% अपटाइम गारंटी के साथ सेवाएँ प्रदान करती है।",
  "word9": "बैंक-स्तर डेटा सुरक्षा",
  "word10": "आपकी गोपनीयता हमारी सर्वोच्च प्राथमिकता है। हम मिलिट्री-ग्रेड एन्क्रिप्शन का उपयोग करते हैं और आपकी व्यक्तिगत और वित्तीय जानकारी की रक्षा के लिए अंतरराष्ट्रीय सुरक्षा मानकों का पालन करते हैं। हमारी समर्पित सुरक्षा टीम 24/7 काम करती है ताकि आपका डेटा सुरक्षित और गोपनीय रहे।",
  "word11": "प्रीमियम उपयोगकर्ता अनुभव",
  "word12": "UI/UX विशेषज्ञों द्वारा डिजाइन किए गए हमारे सहज इंटरफ़ेस के साथ पहले से कहीं बेहतर गेमिंग का आनंद लें। हर फीचर निर्बाध नेविगेशन और सभी प्लेटफ़ॉर्म कार्यों तक आसान पहुंच के लिए तैयार किया गया है।",
  "word13": "पुरस्कार विजेता ग्राहक समर्थन",
  "word14": "हमारी बहुभाषी समर्थन टीम 24/7 उपलब्ध है। 30 सेकंड से कम औसत प्रतिक्रिया समय और 98% संतुष्टि दर के साथ, हम गारंटी देते हैं कि आपके प्रश्न तेजी से और पेशेवर तरीके से उत्तर दिए जाएँ।",
  "word15": "3 सरल चरणों में अपनी यात्रा शुरू करें",
  "word16": "ZTLGame साझेदार बनना पहले से कहीं आसान है। आप गेमिंग में नए हों या अनुभवी खिलाड़ी, हमारी सुव्यवस्थित प्रक्रिया आपको केवल कुछ ही मिनटों में कमाई शुरू करने देती है।",
  "word17": "त्वरित पंजीकरण मार्गदर्शिका",
  "word18": "हमारी आधिकारिक वेबसाइट पर जाएँ",
  "word19": "और 'Partner Program' पर क्लिक करें",
  "word20": "डैशबोर्ड में अपना अनूठा निमंत्रण लिंक बनाएँ",
  "word21": "अपने लिंक को दोस्तों के साथ साझा करें और तुरंत कमीशन कमाना शुरू करें - कोई छिपी हुई फीस नहीं, कोई न्यूनतम निकासी नहीं।",
  "Verified_Official_Domain":"सत्यापित आधिकारिक डोमेन",
  "concactC":"हमसे संपर्क करें"
}